import { IMAGES, LINKS } from '@/config/resources';

export default {
  title: "আমি $MINIDOGE সিইও",
  text: "<div>যেমন ক্রিপ্টো সম্প্রদায় <i>গর্বিতভাবে স্বীকার করে</i> <b>এলন মাস্ক</b> কে <b>$DOGE</b> এর সিইও হিসেবে, তারা <i>সম্মানের সাথে মুকুট পরিয়েছে</i> <b>লিল এক্স</b> কে <b>$MINIDOGE</b> এর সিইও হিসেবে।</div><div class='mt-4'>ভিসি এবং হোয়েলদের দ্বারা শাসিত এক দুনিয়ায়, আমাদের সম্প্রদায় <i>একতাবদ্ধ এবং শক্তিশালী</i>, তাদের <i>যুবা দৃষ্টি সম্পন্ন</i> নেতা অনুসরণ করে একটি <i>সত্যিকারের বিকেন্দ্রীকরণ</i> ভবিষ্যত তৈরি করতে।</div>",
  image: IMAGES.SECTIONS.SECTION2,
  box: {
    list: [
      {
        title: "লিকুইডিটি পুল",
        text: "টোকেনগুলির 100% লিকুইডিটি পুলে বরাদ্দ করা হয়েছে।",
        value: "100%",
      },
      {
        title: "হোল্ডারস",
        text: "টোকেন হোল্ডারের সংখ্যা দ্রুত বৃদ্ধি পাচ্ছে।",
        value: "1000+",
      },
      {
        title: "মোট সরবরাহ",
        text: "টোকেনের ফিক্সড মোট সরবরাহ।",
        value: "1M",
      },
    ],
  },
  bntText: "TG গ্রুপ",
  bntUrl: LINKS.SOCIAL.TELEGRAM,
};
